export const tableArray = [
    [
      {
        num: "111",
        name: "характер, сила воли",
      },
      {
        num: "-",
        name: "здоровье, красота",
      },
      {
        num: "7",
        name: "удача, везение",
      },
      {
        num: "2",
        name: "энергетика, харизма",
      },
      {
        num:"111",
        name: "характер, сила воли",
      },
      {
        num: "8",
        name: "чувство долга",
      },
      {
        num: "-",
        name: "познание, творчество",
      },
      {
        num: "66",
        name: "трудолюбие, мастерство",
      },
      {
        num: "99",
        name: "память, ум",
      },
    ],
  ];
  