export const tableArray = [
  [
    {
      num: "-",
      name: "анализ",
    },
    {
      num: "6",
      name: "творчество",
    },
    {
      num: "9",
      name: "служение людям",
    },
    {
      num: "2",
      name: "творческая психология",
    },
    {
      num: "-",
      name: "борьба",
    },
    {
      num: "-",
      name: "упорный труд",
    },
    {
      num: "1",
      name: "власть",
    },
    {
      num: "-",
      name: "передача знаний",
    },
    {
      num: "-",
      name: "йога",
    },
  ],
];
